@extends('layouts.app')


@section('content')
    <div class="content">
        <h1>利用規約</h1>
        <p>
            なづけて運営はなづけてにおいて以下のように利用規約を定めています。サイトを利用するにはこの利用規約について同意する必要があります。
        </p>

        <h2>適用</h2>
        <p>
            本規約はなづけて（以下，本サービス）が提供する全てのサービスにおいて利用する全ユーザーに適用されるものとします。
        </p>

        <h2>知的財産権</h2>
        <p>名付けのお題、回答の知的財産権はそれぞれ送信者に帰属するものとします。運営が無断で使用することはありません。</p>
        <p>利用者に帰属する知的財産権を除き、なづけての知的財産権はなづけて運営に帰属します。</p>

        <h2>禁止事項</h2>
        <p>本サービスの利用において、以下の行為をしてはなりません。</p>
        <ul>
            <li>法令または公序良俗に違反する行為</li>
            <li>犯罪行為に関連する行為</li>
            <li>当サービス提供者のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
            <li>当サービス提供者のサービスの運営を妨害するおそれのある行為</li>
            <li>他のユーザーに関する個人情報等を収集または蓄積する行為</li>
            <li>他のユーザーに成りすます行為</li>
            <li>当サービス提供者のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
            <li>当サービス提供者，本サービスの他の利用者または第三者の知的財産権，肖像権，プライバシー，名誉その他の権利または利益を侵害する行為</li>
            <li>過度に暴力的な表現，露骨な性的表現，人種，国籍，信条，性別，社会的身分，門地等による差別につながる表現，自殺，自傷行為，薬物乱用を誘引または助長する表現，その他反社会的な内容を含み他人に不快感を与える表現を，投稿または送信する行為</li>
            <li>営業，宣伝，広告，勧誘，その他営利を目的とする行為（当サービス提供者の認めたものを除きます。），性行為やわいせつな行為を目的とする行為，面識のない異性との出会いや交際を目的とする行為，他のお客様に対する嫌がらせや誹謗中傷を目的とする行為，その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為</li>
            <li>宗教活動または宗教団体への勧誘行為</li>
            <li>その他，当サービス提供者が不適切と判断する行為</li>
        </ul>

        <h2>免責事項</h2>
        <p>ユーザーが利用規約及び日本法に抵触している、もしくはなづけて運営が不適切だと判断した場合は、なづけて運営によってお題、回答の削除・アカウント停止・アクセス禁止等の措置を取ることがあります。</p>
        <p>利用規約の変更はなづけて運営が予告なく行えるものとします。</p>
        <p>なづけての停止・終了・譲渡は、なづけて運営が自由に行えるものとします。</p>
        <p>なづけて運営の故意または重過失によるものでないならば、なづけてにおいて発生した利用者間の紛争は、利用者間で解決するものとします。</p>
    </div>
@endsection